export const triggeringData = [
    {
        id: 12,
        time_call: "2020-04-24 14:19:47",
        name_object: "Тест не реагировать",
        name: "Тест",
        phone: "9787841760",
        address: "	Краснодарский Край, г. Краснодар, ул. Пашковская, д. 74, 302"

    },
    {
        id: 11,
        time_call: "2020-04-24 14:15:34",
        name_object: "Тест не реагировать",
        name: "Тест",
        phone: "9787841760",
        address: "	Краснодарский Край, г. Краснодар, ул. Пашковская, д. 74, 302"

    },
    {
        id: 10,
        time_call: "2020-04-24 13:12:14",
        name_object: "Тест не реагировать",
        name: "Тест",
        phone: "9787841760",
        address: "	Краснодарский Край, г. Краснодар, ул. Пашковская, д. 74, 302"

    },
    {
        id: 9,
        time_call: "2020-04-24 13:09:26",
        name_object: "Тест не реагировать",
        name: "Тест",
        phone: "9787841760",
        address: "	Краснодарский Край, г. Краснодар, ул. Пашковская, д. 74, 302"

    },
    {
        id: 8,
        time_call: "2020-04-24 12:52:38",
        name_object: "Тест не реагировать",
        name: "Тест",
        phone: "9787841760",
        address: "	Краснодарский Край, г. Краснодар, ул. Пашковская, д. 74, 302"

    },
    {
        id: 7,
        time_call: "2020-04-24 12:41:34",
        name_object: "Тест не реагировать",
        name: "Тест",
        phone: "9787841760",
        address: "	Краснодарский Край, г. Краснодар, ул. Пашковская, д. 74, 302"

    },
    {
        id: 6,
        time_call: "2020-04-24 12:34:09",
        name_object: "Тест не реагировать",
        name: "Тест",
        phone: "9787841760",
        address: "	Краснодарский Край, г. Краснодар, ул. Пашковская, д. 74, 302"

    },
    {
        id: 5,
        time_call: "1856-04-24 14:19:47",
        name_object: "Тест не реагировать",
        name: "Тест",
        phone: "9787841760",
        address: "	Краснодарский Край, г. Краснодар, ул. Пашковская, д. 74, 302"

    },

]